<section class="about container">
  <h2 class="section-title">Привет, я <?= $name ?></h2>
  <img class="about-image" src="<?= $image ?>" width="147" height="147" alt="<?= $name ?>">
  <div class="about-content">
    <p>Товарищи! Недостаток кофеина сильно влияет на эффективность отсиживания 5 точки на рабочем месте.</p>
    <p>Необходимо утилизировать в себя минимум по одной пачке кофе в неделю, во избежание утилизации окружающих.</p>
    <p>Eсли конечно они не хотят посетить концерт Цоя.</p>
  </div>
</section>
